{
  "articles": [
    {
      "cb_headline": "If this woman isn't the luckiest person alive, then we don't know who is",
      "ncb_headline": "Woman evades approaching train by lying on tracks",
      "paragraphs": [
        "If this woman isn't the luckiest person alive, then we don't know who is.",
        "A video with over five million views shows a woman miraculously surviving a train run-over. At first, it simply looks like a video of a train passing by. But as soon as the 42 bogeys disappear from the frame, a woman - who had been lying on the tracks all this while - gets up and is ushered away by other passengers on the platform.",
        "The video trended on YouTube after it was shared on February 21. While it remains unclear how the woman landed on the tracks, another woman can be heard saying that she fell while crossing them.",
        "Well, good sense came to prevail because after falling, the woman laid completely still on the tracks and let the train pass over her. And that's how she survived!",
        "Not only was she lucky but also extremely brave! Kudos to her and we hope she never lands herself in such a soup ever again."
      ]
    },
    {
      "cb_headline": "That's the running joke among Indian entrepreneurs",
      "ncb_headline": "Indian laws make it easier to start a company than to shut one down",
      "paragraphs": [
        "The running joke among Indian entrepreneurs is that it's easier to get a divorce than to shut down a company. And the experience of Stayzilla co-founders Yogendra Vasupal and Sachit Singhi shows that it can get extremely messy.",
        "Closing a company in India can take years, though opening one - or many - is easy enough.",
        "When Thirukumaran Nagarajan decided to close his edtech startup Eduraft in 2013, a year after setting it up, he simply ceased operations, returned investor money, and moved on.",
        "Two years later, the auditors at his current venture NinjaCart -his third attempt, and an agri-marketing platform that's managed to raise funding - advised him to formally close Eduraft.",
        "It's been four years since he decided to take them up on that advice but he's still trying to wind up the business. \"Since we didn't have any creditors and had returned our investor money, we thought we were good to go.",
        "Later, we found out that it is not as simple as that. Regulatory compliance requires a procedure to be followed while returning money. Not shutting an earlier venture can create roadblocks for the current venture. We are now getting ready to file the winding-up petition,\" says Nagarajan.",
        "While being an entrepreneur seems exciting and fail-fast is the new refrain, India's archaic laws and labyrinthine processes of liquidation make dealing with shutting down a startup far harder than handling the emotional struggle of giving up.",
        "And dealing with external stakeholders such as vendors and landlords - as in the case of Stayzilla - can complicate matters further. \"Closing a company under a liquidation process can take years.",
        "Abandoning a business is not the solution. Defaults in company law compliance and inherent shareholder obligations will lead to a black mark in the RoC's (Registrar of Companies') records,\" said Harshal Kamdar, partner, PwC.",
        "Kamdar says there are quicker ways of winding up. If an asset sale is undertaken, one can kill business in a week or two. If one can demonstrate that the company has no assets and operations for two years, the process can be faster.",
        "The Insolvency and Bankruptcy Code, which is being finalised, is expected to ease some of the pain involved in the liquidation process. \"The current regulations are drafted with a large company mindset. So whether it is a big corporate, for example Kingfisher Airlines, or a small startup, the procedure is broadly the same,\" said Kamdar. For consumer businesses, the process is particularly tedious.",
        "\"The legal processes make it impractical for a retail business to shut shop. For example, the company is expected to obtain a no-objection certificate from all its vendors. That's a hard thing to get,\" said K Vaitheeswaran, entrepreneur and e-commerce pioneer.",
        "Vaitheeswaran's Fabmall.com, which later became IndiaPlaza, was one of the earliest e-commerce companies set up in 1999.",
        "Vaitheeswaran knows firsthand - the difficulties and pain of dealing with employees, vendors and irate customers when a startup is in its death throes, after having had to watch suppliers and the landlord pick up and walk away with every movable asset in his Bengaluru office in 2013. \"Dealing with individuals is difficult.",
        "Large creditors follow due process and understand when a business folds. Smaller creditors don't take it well because a few lakhs is a huge dent for them. Any consumer-facing business is difficult to wrap up, especially if there are orders to be honoured or dues to be paid,\" he said.",
        "Natraj M, a vendor on IndiaPlaza, is clear that he will not engage with any e-commerce player after having burned his fingers not once, but twice. \"I had a personal relationship with Vaitheeswaran. When he gave me the news, it came as a shock, but there wasn't much I could do. I knew he had taken a hit and I had to commiserate,\" he said. \"But I'm not selling online again. It's too risky.\"",
        "Employees are among the first to bear the brunt of a slowdown in operations at a startup. While many are able to read the signs of a sinking ship - delayed salaries, payouts in instalments, cutting of perks and privileges - and bail out, those left behind can lose their cool.",
        "In November 2015, sacked employees of food delivery startup TinyOwl kept co-founder Gaurav Chaudhary hostage for over two days. They released him on the promise of notice period salary payment.",
        "Bengaluru-based logistics startup Townrush's office was vandalised by its delivery boys after non-payment of salaries for months.",
        "Experts say the big flaw in the government's Startup India plan is its failure to account for shutting down. \"We all know the high failure rate of startups. Three years down the line, there will be thousands of companies shutting down. We are staring at a huge social problem,\" said Vaitheeswaran."
      ]
    },
    {
      "cb_headline": "Justice delivered",
      "ncb_headline": "Hyderabad Blasts Case: Yasin Bhatkal sentenced to death",
      "paragraphs": [
        "Five senior operatives of banned terror outfit Indian Mujahideen, were on awarded death penalty by a special NIA court here in the February 2013 Hyderabad blasts case. This is the first case that any operative of the IM has been convicted.",
        "On December 13, the court convicted the five members, including IM co-founder Mohd Ahmed Sidibapa alias Yasin Bhatkal, Pakistani national Zia-ur-Rahman alias Waqas, Asadullah Akhtar alias Haddi, Tahaseen Akhtar alias Monu and Ajaz Shaikh, who are at present in judicial custody and lodged in the Cherlapally Central Prison here.",
        "Eighteen people were killed and 131 injured in two deadly explosions in Dilsukhnagar, a crowded shopping area in the city, on February 21, 2013. On November 7, the final arguments had concluded in the case before the NIA special court.",
        "Since IM founder Riyaz Bhatkal, the prime accused in the case, is absconding, the trial was split up against him. The court convicted Yasin Bhatkal and others under various sections of Indian Penal Code, Arms Act, Unlawful Activities (Prevention) Act (UAPA).",
        "The NIA special court, after hearing the defence and prosecution's arguments, pronounced the quantum of sentence. According to NIA, Riyaz Bhatkal arranged for explosive substances and directed Asadullah Akhtar and Zia-ur-Rahman at Mangalore to receive the same.",
        "After receiving the explosive materials and the money sent by Riyaz through hawala and money transfer channels, Asadullah Akhtar and Waqas reached Hyderabad and joined Tahseen Akhtar, who was already hiding there, it had said. Together they prepared two IEDs after procuring the other required materials as well as two cycles for mounting the IEDs from Hyderabad, the agency had said.",
        "After preparation of the IEDs on February 21, 2013, the accused mounted two bombs on two bicycles. They had planted them in two separate places in Dilsukhnagar which resulted in powerful explosions, it had said."
      ]
    },
    {
      "cb_headline": "You won't believe what Apple is planning for India!",
      "ncb_headline": "Apple wants to start making iPhones in India",
      "paragraphs": [
        "President Trump wants U.S. companies to bring manufacturing jobs back home. Apple seems to have other ideas.",
        "Apple executives met with Indian government officials on Wednesday to discuss a plan to make iPhones in the southern city of Bangalore, a person familiar with the talks told CNNMoney.",
        "India's commerce ministry confirmed that the meeting took place but declined to comment on what was discussed. In a statement, Apple (AAPL, Tech30) said it appreciated the \"constructive and open dialogue we've had with government about further expanding our local operations.\" But it would not go into detail.",
        "Apple's plans to set up an iPhone production plant in India's main tech hub were first reported by the Times of India. The factory would be built in partnership with Taiwan-based manufacturer Wistron, the newspaper reported.",
        "The iPhone maker is trying hard to increase its presence in the fast-growing south Asian country as global sales stagnate. A year ago, it applied to open retail stores in India.",
        "CEO Tim Cook weighed in last May when he visited India and met Prime Minister Narendra Modi.",
        "India is pursuing a \"Make in India\" campaign to attract companies such as Apple. Modi's government has taken several steps to promote foreign investment, including partial exemptions to a rule that overseas firms must source 30% of raw materials locally.",
        "But so far it has stopped short of granting additional concessions to Apple, according to local media reports.",
        "\"The ideal thing for the Indian government would be that they treat everyone fairly,\" said Kiranjeet Kaur, a research analyst at consulting firm IDC. \"What is special about Apple and why should the Indian government be giving [concessions] to this particular company only?\"",
        "Apple currently sells iPhones and other products in India through local distributors, but it lags far behind Samsung (SSNLF) and Chinese brands such as Xiaomi, Oppo and Lenovo in terms of market share.",
        "The potential payoff is huge. India has more than 300 million smartphone users -- an 18% increase from the previous year -- according to technology research firm Counterpoint. It is projected to overtake the U.S. as the world's second largest smartphone market this year.",
        "India's fast-growing middle class presents an obvious opportunity, but with average annual incomes of $1,500, most of its 1.3 billion people can't afford Apple's pricey products.",
        "\"If you're importing complete units the taxes for those are increasing and we don't see the government backing down in that regard,\" Kaur said. \"For Apple, not having manufacturing in India raises the price of the iPhone even more.\""
      ]
    },
    {
      "cb_headline": "Volcanoes in India?! This is what top scientists have to say",
      "ncb_headline": "The Barren Island volcano, India's only live volcano, is active again",
      "paragraphs": [
        "New Delhi (CNN)India's only live volcano is active again, say Indian scientists who witnessed the mountain spewing lava and billowing clouds of black smoke.",
        "The Barren Island volcano, on a remote uninhabited island off the country's eastern coast, had been lying dormant for more than 150 years until it saw a major eruption in 1991. Since then it has shown intermittent activity, including eruptions in 1995 and 2005.",
        "Over four hours of observation January 26, the scientists saw ash clouds during the daytime and fountains of red lava spewing from the volcano's mouth and streaming down its slopes after sundown, said India's National Institute of Oceanography (NIO) in a statement Monday.",
        "The volcano erupted in bursts of cloud and smoke lasting about five to 10 minutes.",
        "\"It was a small eruption compared to the last major eruptions in 1991 and 1995,\" Dr. Abhay Mudholkar, chief scientist at the Goa-based NIO, told CNN.",
        "Mudholkar said their team was about one nautical mile from the island. They did not land on it as it was considered too dangerous.",
        "The team took samples of sediments and water in the vicinity of the volcano and recovered coal-like black pyroclastic material, the NIO said in a statement.",
        "These samples will help the NIO study volcanic activity in the region.",
        "\"We're discussing when to go there again,\" said Mudholkar.",
        "The volcano is located in the Andaman and Nicobar islands."
      ]
    },
    {
      "cb_headline": "You won't believe how Delhi is tackling open defecation!!",
      "ncb_headline": "Delhi mascots to blow the whistle on public defecation",
      "paragraphs": [
        "As part of PM's efforts to eradicate the practice, the council has introduced mascots to direct offenders to nearest toilet",
        "People who attempt to urinate or defecate in public in Delhi's wealthier neighbourhoods may soon find themselves loudly interrupted.",
        "The city's municipal council has announced that 28 turbaned, brightly coloured mascots will be deployed across the Lutyens Delhi area to watch for people relieving themselves around railway tracks or slum areas.",
        "If the 'Swachh Sewaks' (clean attendants) come across any offenders, they will blow a whistle and direct them to the nearest public toilet.",
        "India's prime minister, Narendra Modi, has made it a priority to eradicate the practice of public defecation by October 2019. Unicef statistics show that more than half of rural Indians still defecate in public, excreting nearly 65,000 tonnes of faeces into the environment each day.",
        "The practice, stubbornly ingrained in India's rural culture in particular, is the main factor in the country's high rate of diarrhoea-related deaths among children aged five and under. About 188,000 die each year from conditions linked to frequent bouts of diarrhoea, which weakens their immune systems and makes them more vulnerable to malnutrition and diseases such as polio or pneumonia.",
        "Public defecation also contributes to crimes against women, who, for reasons of modesty, will usually venture out to relieve themselves early in the morning or late at night, making them more vulnerable to attackers. Police in Bihar said two years ago that about 400 rape cases in the state might have been prevented if the women had had toilets in their homes.",
        "Poverty or lack of access to toilets are not the only factors: research has shown that many Indian villagers believe public defecating is healthier, and continue the practice even after a toilet is built in their area.",
        "Modi announced in September that his 'Swachh Bharat' (clean India) programme has built more than 25m toilets across the country. Delhi council has built 270 public toilets in the city as part of the drive.",
        "Billboards were placed around the country in September that tried to shame upwardly mobile Indians into using toilets. A commercial featured a child pointing and laughing, telling an adult: 'Uncle, you wear a tie around your neck, shoes on your feet, but you still defecate in the open. What kind of progress is this?'",
        "A spokesman for New Delhi municipal council told an Indian news outlet that research had shown that the Swachh Sewaks might be even more persuasive. 'We observed that people listen when being educated about an issue by another person,' he said. 'There is a human connect that fines and billboard notifications cannot achieve.'"
      ]
    }
  ]
}